export const geojson = {
    "type": "FeatureCollection",
    "features": [
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.0612390421626,
                            43.82639521539019
                        ],
                        [
                            77.06348965457606,
                            43.82901754408027
                        ],
                        [
                            77.06338915246653,
                            43.826281822100356
                        ],
                        [
                            77.0612390421626,
                            43.82639521539019
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1309\",\"Ru\":\"03-055-004-1309\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатар саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д.А.Қонаев даңғылы, №34/22 учаскесі \",\"Ru\":\"Алматинская область, город Қонаев, проспетк Д.А. Кунаева,  участок №34/22 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"26654\",\"Ru\":\"26654\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05079373796902,
                            43.83679967798969
                        ],
                        [
                            77.04760175255544,
                            43.83700723268268
                        ],
                        [
                            77.04803002479723,
                            43.84072995871833
                        ],
                        [
                            77.04899594448375,
                            43.840578541060125
                        ],
                        [
                            77.04971218005173,
                            43.840543192614206
                        ],
                        [
                            77.05014767042356,
                            43.84073337266267
                        ],
                        [
                            77.05066994689012,
                            43.84120638566881
                        ],
                        [
                            77.0510536892072,
                            43.84220836970823
                        ],
                        [
                            77.05122768527735,
                            43.8422421445658
                        ],
                        [
                            77.05211693946768,
                            43.84224777296188
                        ],
                        [
                            77.0525132386276,
                            43.842201054237336
                        ],
                        [
                            77.05289810399954,
                            43.841893546537136
                        ],
                        [
                            77.05354889670812,
                            43.84143636124557
                        ],
                        [
                            77.0536541684413,
                            43.841351670975484
                        ],
                        [
                            77.05360363994124,
                            43.84100248858434
                        ],
                        [
                            77.05378166572086,
                            43.8406464973944
                        ],
                        [
                            77.05410550989458,
                            43.84030048366796
                        ],
                        [
                            77.05391175491688,
                            43.839727082615184
                        ],
                        [
                            77.05302186859468,
                            43.83821581875543
                        ],
                        [
                            77.05291583693172,
                            43.83798823023335
                        ],
                        [
                            77.0528552980863,
                            43.83796321882659
                        ],
                        [
                            77.05085067037439,
                            43.836828355150544
                        ],
                        [
                            77.05079373796902,
                            43.83679967798969
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1337\",\"Ru\":\"03-055-004-1337\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-көңіл көтеретін кешенімен хайуанаттар саяжайы-объектіге қызмет көрсету үшін \",\"Ru\":\"для обслуживания объекта-зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы,  Қонаев қаласы, Д.А. Қонаев даңғылы, №33 учаскесі\",\"Ru\":\"Алматинская обласьт,  город  Қонаев,  проспект Д.А. Кунаева, участок №33\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"227442\",\"Ru\":\"227442\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05444684781206,
                            43.84006575146779
                        ],
                        [
                            77.05444647730648,
                            43.840054958414896
                        ],
                        [
                            77.05447439322333,
                            43.839817762578235
                        ],
                        [
                            77.05443615698549,
                            43.83964565476353
                        ],
                        [
                            77.05440174885189,
                            43.8392952827503
                        ],
                        [
                            77.05395718752483,
                            43.8390944822749
                        ],
                        [
                            77.05380054211274,
                            43.83902260059773
                        ],
                        [
                            77.0541532715506,
                            43.83966334154633
                        ],
                        [
                            77.05431975227869,
                            43.84009413643386
                        ],
                        [
                            77.05444684781206,
                            43.84006575146779
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1056\",\"Ru\":\"03-055-004-1056\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-к??іл к?теретін кешенімен хайуанаттар саяжайы  - объектіге ?ызмет к?рсету\",\"Ru\":\"для обслуживания объекта  - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы,  Қапшағай қаласы,  Д.А. Қонаев даңғылы, №33/1 учаскесі\",\"Ru\":\"Алматинская область,  город  Капшагай,  проспект Д.А. Кунаева, участок №33/1\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"2596\",\"Ru\":\"2596\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05261583830787,
                            43.835983972821396
                        ],
                        [
                            77.05201524737039,
                            43.8360181621502
                        ],
                        [
                            77.05206939431757,
                            43.83661837408826
                        ],
                        [
                            77.05266120077819,
                            43.83658164238247
                        ],
                        [
                            77.05261583830787,
                            43.835983972821396
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1062\",\"Ru\":\"03-055-004-1062\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-көңіл көтеретін кешенімен хайуанаттар саяжайы  - объектіге қызмет көрсету\",\"Ru\":\"для обслуживания объекта  - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы,  Қонаев қаласы, Д.А. Қонаев даңғылы, №33/7 учаскесі\",\"Ru\":\"Алматинская область,  город  Қонаев,  проспект Д.А.Кунаева, участок №33/7\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"3210\",\"Ru\":\"3210\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.063571242424,
                            43.82911236791787
                        ],
                        [
                            77.06138049183916,
                            43.83069268217969
                        ],
                        [
                            77.06365333218456,
                            43.83207091082497
                        ],
                        [
                            77.06585947777663,
                            43.83043267632712
                        ],
                        [
                            77.063571242424,
                            43.82911236791787
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1064\",\"Ru\":\"03-055-004-1064\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке тұрғын үй құрылысы үшін \",\"Ru\":\"для индивидуального жилищного строительства\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы,  Қапшағай қаласы, Д.А. Қонаев даңғылы, №33/8 учаскесі\",\"Ru\":\"Алматинская область,  город  Капшагай,  проспект Д.А. Кунаева, участок №33/8\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"60007\",\"Ru\":\"60007\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05329016179775,
                            43.83813539870155
                        ],
                        [
                            77.05409713991021,
                            43.83893356998365
                        ],
                        [
                            77.0542637347488,
                            43.83824479214772
                        ],
                        [
                            77.05418213648814,
                            43.83740326392504
                        ],
                        [
                            77.05411475147662,
                            43.836703081415266
                        ],
                        [
                            77.05401857372563,
                            43.83570226621285
                        ],
                        [
                            77.05396017436826,
                            43.83570331624364
                        ],
                        [
                            77.05383021251029,
                            43.8353942608349
                        ],
                        [
                            77.05327016383733,
                            43.834906641136996
                        ],
                        [
                            77.05324501329667,
                            43.83486209433164
                        ],
                        [
                            77.05272418027069,
                            43.83486515456647
                        ],
                        [
                            77.05283832554623,
                            43.835039498935544
                        ],
                        [
                            77.05291468475923,
                            43.835272120766376
                        ],
                        [
                            77.05311191951353,
                            43.83757881680776
                        ],
                        [
                            77.053165204374,
                            43.83793604985874
                        ],
                        [
                            77.05329016179775,
                            43.83813539870155
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1247\",\"Ru\":\"03-055-004-1247\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы,  Қапшағай қаласы,  Д.А.Қонаев даңғылы, №33/9 учаскесі\",\"Ru\":\"Алматинская область,  город  Капшагай,  проспект Д.А. Кунаева, участок №33/9\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"32742\",\"Ru\":\"32742\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05100097658395,
                            43.84241181075856
                        ],
                        [
                            77.05104458613961,
                            43.842559523834126
                        ],
                        [
                            77.05135362401208,
                            43.84297786350538
                        ],
                        [
                            77.0523610637952,
                            43.84287607043905
                        ],
                        [
                            77.05272412281539,
                            43.842838947930716
                        ],
                        [
                            77.0530512668331,
                            43.842806069646485
                        ],
                        [
                            77.05296045842702,
                            43.842406312317365
                        ],
                        [
                            77.05382134212293,
                            43.842309840011154
                        ],
                        [
                            77.05365801193828,
                            43.84222457872988
                        ],
                        [
                            77.0536757057586,
                            43.84187057003254
                        ],
                        [
                            77.0536746052142,
                            43.84151239931094
                        ],
                        [
                            77.05346260226034,
                            43.84167550619003
                        ],
                        [
                            77.0531129287743,
                            43.84203008204577
                        ],
                        [
                            77.05259242664911,
                            43.84233462782149
                        ],
                        [
                            77.0523688591196,
                            43.842378243632254
                        ],
                        [
                            77.05100097658395,
                            43.84241181075856
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1338\",\"Ru\":\"03-055-004-1338\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-к??іл к?теретін кешенімен хайуанаттар саяжайы-объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта- зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д.А Қонаев даңғылы, №33/11 учаскесі.\",\"Ru\":\"Алматинская область, город Қонаев, простпек Д.А Кунаева, участок №33/11 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"12600\",\"Ru\":\"12600\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05128857932122,
                            43.83676692153725
                        ],
                        [
                            77.05280577876341,
                            43.837646844405214
                        ],
                        [
                            77.05272891220727,
                            43.83667445076878
                        ],
                        [
                            77.05261468915315,
                            43.836679203134054
                        ],
                        [
                            77.05128857932122,
                            43.83676692153725
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1339\",\"Ru\":\"03-055-004-1339\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-к??іл к?теретін кешенімен хайуанаттарсаяжайы-объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта-зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д.А Қонаев даңғылы, №33/12 учаскесі.\",\"Ru\":\"Алматинская область, город Қонаев, простпект Д.А Кунаева, участок №33/12. \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"6400\",\"Ru\":\"6400\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05383021251029,
                            43.8353942608349
                        ],
                        [
                            77.05396017436826,
                            43.83570331624364
                        ],
                        [
                            77.05401857372563,
                            43.83570226621285
                        ],
                        [
                            77.05393728336657,
                            43.83485504948504
                        ],
                        [
                            77.05324501329667,
                            43.83486209433164
                        ],
                        [
                            77.05327016383733,
                            43.834906641136996
                        ],
                        [
                            77.05383021251029,
                            43.8353942608349
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1248\",\"Ru\":\"03-055-004-1248\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатр саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қапшағай қаласы, Д.А.Қонаев  даңғылы, №34 учаскесі\",\"Ru\":\"Алматинская область, город Капшагай,  проспект Д.А. Кунаева , участок  №34\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"2405\",\"Ru\":\"2405\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.0545980735442,
                            43.8391828547509
                        ],
                        [
                            77.05597883301115,
                            43.839815895370805
                        ],
                        [
                            77.05785068293237,
                            43.839614795426826
                        ],
                        [
                            77.05815942641308,
                            43.83930054138557
                        ],
                        [
                            77.05572469920456,
                            43.838607300670475
                        ],
                        [
                            77.05587016163659,
                            43.83835358946183
                        ],
                        [
                            77.05622121012608,
                            43.83775058672279
                        ],
                        [
                            77.0562256679221,
                            43.83614314802318
                        ],
                        [
                            77.05792263990185,
                            43.83613868961419
                        ],
                        [
                            77.05790647309567,
                            43.83483671427402
                        ],
                        [
                            77.05442217552053,
                            43.83485533001016
                        ],
                        [
                            77.05476344936996,
                            43.83820520566141
                        ],
                        [
                            77.0545980735442,
                            43.8391828547509
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1249\",\"Ru\":\"03-055-004-1249\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатр саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қапшағай қаласы, Д.А.Қонаев даңғылы, №34/1 учаскесі\",\"Ru\":\"Алматинская область, город Капшагай, проспект Д.А. Кунаева, участок №34/1\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"96138\",\"Ru\":\"96138\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05245857272601,
                            43.832195194440715
                        ],
                        [
                            77.05253436326741,
                            43.83219383271094
                        ],
                        [
                            77.05305528433944,
                            43.83458651138517
                        ],
                        [
                            77.05390413920416,
                            43.834577552477384
                        ],
                        [
                            77.0564246913114,
                            43.82952293233478
                        ],
                        [
                            77.05270371591497,
                            43.82839468365333
                        ],
                        [
                            77.05245857272601,
                            43.832195194440715
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1375\",\"Ru\":\"03-055-004-1375\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй - қөңіл көтеретін  кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев  қаласы, Д.А.Қонаев даңғылы, №34/2 учаскесі\",\"Ru\":\"Алматинская область, город Қонаев, проспект Д.А. Кунаева, участок №34/2 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"132556\",\"Ru\":\"132556\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05279743887856,
                            43.827321125643664
                        ],
                        [
                            77.0527941331606,
                            43.82813116532978
                        ],
                        [
                            77.0550812704977,
                            43.82881182594721
                        ],
                        [
                            77.05652829660033,
                            43.829245674051236
                        ],
                        [
                            77.05618107033527,
                            43.82666448768825
                        ],
                        [
                            77.0555619401747,
                            43.826699029268184
                        ],
                        [
                            77.05432237326387,
                            43.82676632589502
                        ],
                        [
                            77.05341513757155,
                            43.826809636350106
                        ],
                        [
                            77.05342883962075,
                            43.826919187395845
                        ],
                        [
                            77.05279743887856,
                            43.827321125643664
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1251\",\"Ru\":\"03-055-004-1251\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қапшағай қаласы, Д.А. Қонаев даңғылы, №34/3 учаскесі\",\"Ru\":\"Алматинская область, город Капшагай,  проспект Д.А. Кунаева, участок №34/3\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"59119\",\"Ru\":\"59119\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05279743887856,
                            43.827321125643664
                        ],
                        [
                            77.05342883962075,
                            43.826919187395845
                        ],
                        [
                            77.05341513757155,
                            43.826809636350106
                        ],
                        [
                            77.05259231891037,
                            43.82684962288778
                        ],
                        [
                            77.05274182970973,
                            43.828128505273924
                        ],
                        [
                            77.0527941331606,
                            43.82813116532978
                        ],
                        [
                            77.05279743887856,
                            43.827321125643664
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1252\",\"Ru\":\"03-055-004-1252\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қапшағай қаласы, Д.А.Қонаев даңғылы, №34/4 учаскесі\",\"Ru\":\"Алматинская область, город Капшагай, проспект Д.А. Кунаева, участок №34/4\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"3153\",\"Ru\":\"3153\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05880872952984,
                            43.82875280945936
                        ],
                        [
                            77.05692118242037,
                            43.828848910145354
                        ],
                        [
                            77.05698525940932,
                            43.82937514336885
                        ],
                        [
                            77.05892720522208,
                            43.82995664435052
                        ],
                        [
                            77.05880872952984,
                            43.82875280945936
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1320\",\"Ru\":\"03-055-004-1320\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д.А. Қонаев даңғылы, №34/5 учаскесі\",\"Ru\":\"Алматинская область, город  Қонаев,  проспект  Д.А. Кунаева, участок №34/5 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"14600\",\"Ru\":\"14600\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1. жоқ\\u003c/br\\u003e\",\"Ru\":\"1. нет\\u003c/br\\u003e\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06398593951292,
                            43.82934967000105
                        ],
                        [
                            77.06585947777663,
                            43.83043267632712
                        ],
                        [
                            77.06736898936647,
                            43.82918049893482
                        ],
                        [
                            77.06714725387188,
                            43.82905941464051
                        ],
                        [
                            77.06748173685092,
                            43.82870147034424
                        ],
                        [
                            77.06767033093438,
                            43.828798854461695
                        ],
                        [
                            77.06796054323134,
                            43.82604399638731
                        ],
                        [
                            77.06393556003508,
                            43.82625134281315
                        ],
                        [
                            77.06394466366903,
                            43.82674400988796
                        ],
                        [
                            77.06395329489435,
                            43.827284810877615
                        ],
                        [
                            77.06395369244983,
                            43.827305828078295
                        ],
                        [
                            77.0639720139416,
                            43.828366264006036
                        ],
                        [
                            77.06398593951292,
                            43.82934967000105
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1319\",\"Ru\":\"03-055-004-1319\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"ля обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д.А.Қонаев даңғылы, №34/6 учаскесі\",\"Ru\":\"Алматинская область, город Қонаев,  проспект Д.А.Кунаева, участок №34/6 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"123184\",\"Ru\":\"123184\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1. жоқ\\u003c/br\\u003e\",\"Ru\":\"1. нет\\u003c/br\\u003e\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05972151254166,
                            43.83479590306712
                        ],
                        [
                            77.05790647309567,
                            43.83483671427402
                        ],
                        [
                            77.05792263990185,
                            43.83613868961419
                        ],
                        [
                            77.05784937979291,
                            43.837407176577386
                        ],
                        [
                            77.05941815537896,
                            43.837867593096945
                        ],
                        [
                            77.06029401541547,
                            43.83734151320766
                        ],
                        [
                            77.06032465647544,
                            43.83508921876077
                        ],
                        [
                            77.05972151254166,
                            43.83479590306712
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1256\",\"Ru\":\"03-055-004-1256\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қапшағай қаласы, Д.А.Қонаев даңғылы, №34/8 учаскесі\",\"Ru\":\"Алматинская область, город Капшагай, проспект Д.А. Кунаева, участок №34/8 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"59932\",\"Ru\":\"59932\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06032465647544,
                            43.83508921876077
                        ],
                        [
                            77.06261368680175,
                            43.833505351111114
                        ],
                        [
                            77.06215906056515,
                            43.833156267885926
                        ],
                        [
                            77.05972151254166,
                            43.83479590306712
                        ],
                        [
                            77.06032465647544,
                            43.83508921876077
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1257\",\"Ru\":\"03-055-004-1257\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қапшағай қаласы, Д.А.Қонаев даңғылы, №34/9 учаскесі\",\"Ru\":\"Алматинская область, город Капшагай, проспект  Д.А.Кунаева, участок №34/9 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"14411\",\"Ru\":\"14411\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05270371591497,
                            43.82839468365333
                        ],
                        [
                            77.05265473853461,
                            43.82838026407856
                        ],
                        [
                            77.05167300322007,
                            43.8312478543796
                        ],
                        [
                            77.05186124137154,
                            43.832313693645176
                        ],
                        [
                            77.05189331994457,
                            43.83253384053654
                        ],
                        [
                            77.05245857272601,
                            43.832195194440715
                        ],
                        [
                            77.05270371591497,
                            43.82839468365333
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1258\",\"Ru\":\"03-055-004-1258\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қапшағай қаласы, Д.А. Қонаев даңғылы, №34/10 учаскесі\",\"Ru\":\"Алматинская область, город Капшагай, проспект Д.А. Кунаева, участок №34/10  \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"18703\",\"Ru\":\"18703\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05892349871141,
                            43.830246503947905
                        ],
                        [
                            77.05685395218747,
                            43.82964210110629
                        ],
                        [
                            77.05442415911989,
                            43.83458710116426
                        ],
                        [
                            77.05575902207069,
                            43.83457478693933
                        ],
                        [
                            77.05892349871141,
                            43.830246503947905
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1295\",\"Ru\":\"03-055-004-1295\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-көңіл көтеретін кешенімен хайуаннатар саяжайы - объектіге қызмет көрсету үшін \",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д.А.Қонаев даңғылы, №34/11 учаскесі\",\"Ru\":\"Алматинская область, город Қонаев,  проспект Д.А.Кунаева, участок №34/11\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"78000\",\"Ru\":\"78000\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06310950801175,
                            43.83209153330992
                        ],
                        [
                            77.06115885213443,
                            43.83089917634305
                        ],
                        [
                            77.05696463157679,
                            43.83456388456463
                        ],
                        [
                            77.0595920757229,
                            43.83453904341931
                        ],
                        [
                            77.06190114000913,
                            43.83295932861762
                        ],
                        [
                            77.06310950801175,
                            43.83209153330992
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1260\",\"Ru\":\"03-055-004-1260\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қапшағай қаласы, Д.А. Қонаев даңғылы, №34/12 учаскесі\",\"Ru\":\"Алматинская область, город Капшагай,  проспект Д.А. Кунаева, участок №34/12  \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"83113\",\"Ru\":\"83113\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06115885213443,
                            43.83089917634305
                        ],
                        [
                            77.05892349871141,
                            43.830246503947905
                        ],
                        [
                            77.05575902207069,
                            43.83457478693933
                        ],
                        [
                            77.05696463157679,
                            43.83456388456463
                        ],
                        [
                            77.06115885213443,
                            43.83089917634305
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1296\",\"Ru\":\"03-055-004-1296\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй -көңіл көтеретін кешенімен хайуаннатар саяжайы - объектіге қызмет көрсету үшін \",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы,  Д.А.Қонаев даңғылы, №34/13 учаскесі\",\"Ru\":\"Алматинская область, город Қонаев,  проспект Д.А. Кунаева, участок №34/13\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"72041\",\"Ru\":\"72041\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05893769080004,
                            43.828743285393415
                        ],
                        [
                            77.05905604531982,
                            43.829943522421985
                        ],
                        [
                            77.05906287101863,
                            43.82999739805052
                        ],
                        [
                            77.0612649186128,
                            43.830657868541664
                        ],
                        [
                            77.06124652712187,
                            43.82860715137346
                        ],
                        [
                            77.05893769080004,
                            43.828743285393415
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1313\",\"Ru\":\"03-055-004-1313\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатар саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д. А Қонаев даңғылы, №34/14 учаскесі.\",\"Ru\":\"Алматинская область, город Қонаев, проспект Д.А Кунаева, участок №34/14. \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"33145\",\"Ru\":\"33145\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1. жоқ\\u003c/br\\u003e\",\"Ru\":\"1. нет\\u003c/br\\u003e\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.0587007540553,
                            43.82778187928122
                        ],
                        [
                            77.05681302097963,
                            43.82787168165015
                        ],
                        [
                            77.05692118242037,
                            43.828848910145354
                        ],
                        [
                            77.05880872952984,
                            43.82875280945936
                        ],
                        [
                            77.0587007540553,
                            43.82778187928122
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1315\",\"Ru\":\"03-055-004-1315\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатар саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"ля обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д. А Қонаев даңғылы, №34/15 учаскесі.\",\"Ru\":\"Алматинская область, город Қонаев, проспект Д. А  Кунаева, участок №34/15. \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"16500\",\"Ru\":\"16500\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1. жоқ\\u003c/br\\u003e\",\"Ru\":\"1. нет\\u003c/br\\u003e\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06124652712187,
                            43.82860715137346
                        ],
                        [
                            77.06123815338188,
                            43.82760562712903
                        ],
                        [
                            77.0588432556315,
                            43.82776851139778
                        ],
                        [
                            77.05893769080004,
                            43.828743285393415
                        ],
                        [
                            77.06124652712187,
                            43.82860715137346
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1318\",\"Ru\":\"03-055-004-1318\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д. А Қонаев даңғылы, №34/16 учаскесі.\",\"Ru\":\"Алматинская область, город Қонаев, проспект Д. А Кунаева, участок №34/16. \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"20850\",\"Ru\":\"20850\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1. жоқ\\u003c/br\\u003e\",\"Ru\":\"1. нет\\u003c/br\\u003e\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05668136665929,
                            43.82664468193741
                        ],
                        [
                            77.05681302097963,
                            43.82787168165015
                        ],
                        [
                            77.0587007540553,
                            43.82778187928122
                        ],
                        [
                            77.05859130634839,
                            43.82653215856553
                        ],
                        [
                            77.05668136665929,
                            43.82664468193741
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1316\",\"Ru\":\"03-055-004-1316\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\",\"Ru\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д. А Қонаев даңғылы, №34/17 учаскесі.\",\"Ru\":\"Алматинская область, город Қонаев, проспект Д.А Кунаева, участок №34/17. \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"21200\",\"Ru\":\"21200\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1. жоқ\\u003c/br\\u003e\",\"Ru\":\"1. нет\\u003c/br\\u003e\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06123024142049,
                            43.826395374185864
                        ],
                        [
                            77.0587159393935,
                            43.826526975046534
                        ],
                        [
                            77.0588432556315,
                            43.82776851139778
                        ],
                        [
                            77.06123815338188,
                            43.82760562712903
                        ],
                        [
                            77.06123024142049,
                            43.826395374185864
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1303\",\"Ru\":\"03-055-004-1303\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-к??іл к?теретін кешенімен хайуаннатр саяжайы- оьъектіге ?ызмет к?рсету ?шін \",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д.А. Қонаев даңғылы,№34/18 учаскесі\",\"Ru\":\"Алматинская область, город Қонаев, проспект Д.А. Кунаева, участок №34/18 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"27300\",\"Ru\":\"27300\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.05871552591582,
                            43.826525687429495
                        ],
                        [
                            77.05859130696686,
                            43.82653217655394
                        ],
                        [
                            77.05892720522208,
                            43.82995664435052
                        ],
                        [
                            77.05906287101863,
                            43.82999739805052
                        ],
                        [
                            77.05905604531982,
                            43.829943522421985
                        ],
                        [
                            77.05871552591582,
                            43.826525687429495
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1311\",\"Ru\":\"03-055-004-1311\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"тұрғын үй-қөніл көтеретін кешенімен хайуаннатар саяжайы- объектіге қызмет көрсету үшін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев  қаласы, Д. А. Қонаев даңғылы, №34/19 учаскесі.\",\"Ru\":\"Алматинская область, город Қонаев, проспект Д.А. Кунаева, участок №34/19. \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"3940\",\"Ru\":\"3940\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1. жоқ\\u003c/br\\u003e\",\"Ru\":\"1. нет\\u003c/br\\u003e\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06123027454129,
                            43.826386514204046
                        ],
                        [
                            77.0612649186128,
                            43.830657868541664
                        ],
                        [
                            77.0612961378841,
                            43.830625806010914
                        ],
                        [
                            77.06350521428858,
                            43.82903616255098
                        ],
                        [
                            77.06306227770379,
                            43.828520375604654
                        ],
                        [
                            77.06123027454129,
                            43.826386514204046
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1314\",\"Ru\":\"03-055-004-1314\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатар саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д. А Қонаев даңғылы, №34/20\",\"Ru\":\"Алматинская область, город Қонаев,  проспек Д. А Кунаева, участок №34/20 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"43000\",\"Ru\":\"43000\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1. жоқ\\u003c/br\\u003e\",\"Ru\":\"1. нет\\u003c/br\\u003e\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.0612649186128,
                            43.830657868541664
                        ],
                        [
                            77.06138049183916,
                            43.83069268217969
                        ],
                        [
                            77.063571242424,
                            43.82911236791787
                        ],
                        [
                            77.06350521428858,
                            43.82903616255098
                        ],
                        [
                            77.0612961378841,
                            43.830625806010914
                        ],
                        [
                            77.0612649186128,
                            43.830657868541664
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1317\",\"Ru\":\"03-055-004-1317\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатар саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д. А Қонаев даңғылы, №34/21 учаскесі.\",\"Ru\":\"Алматинская область, город Қонаев, простпек Д. А Кунаева, участок №34/21 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"2500\",\"Ru\":\"2500\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1. жоқ\\u003c/br\\u003e\",\"Ru\":\"1. нет\\u003c/br\\u003e\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.063571242424,
                            43.82911236791787
                        ],
                        [
                            77.06352682379762,
                            43.82674350441144
                        ],
                        [
                            77.06351910415962,
                            43.82627560219325
                        ],
                        [
                            77.06338915246653,
                            43.826281822100356
                        ],
                        [
                            77.06348965457606,
                            43.82901754408027
                        ],
                        [
                            77.063571242424,
                            43.82911236791787
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1308\",\"Ru\":\"03-055-004-1308\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатар саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д.А.Қонаев даңғылы, №34/23 учаскесі\",\"Ru\":\"Алматинская область, город Қонаев, проспект Д.А.Кунаева, участок №34/23\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"2561\",\"Ru\":\"2561\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06355796713997,
                            43.82836652620972
                        ],
                        [
                            77.063571242424,
                            43.82911236791787
                        ],
                        [
                            77.06398593951292,
                            43.82934967000105
                        ],
                        [
                            77.0639719275973,
                            43.82836624756652
                        ],
                        [
                            77.06355796713997,
                            43.82836652620972
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1307\",\"Ru\":\"03-055-004-1307\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатар саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев  қаласы, Д.А.Қонаев даңғылы, №34/24 учаскесі\",\"Ru\":\"Алматинская область, город  Қонаев, проспект Д.А. Кунаева, участок №34/24 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"3000\",\"Ru\":\"3000\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06354781617391,
                            43.82781952307991
                        ],
                        [
                            77.06355796713997,
                            43.82836652620972
                        ],
                        [
                            77.0639719275973,
                            43.82836624756652
                        ],
                        [
                            77.06396080952791,
                            43.827827361752895
                        ],
                        [
                            77.06354781617391,
                            43.82781952307991
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1306\",\"Ru\":\"03-055-004-1306\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатар саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д.А. Қонаев даңғылы, №34/25 учаскесі\",\"Ru\":\"Алматинская область, город Қонаев, проспект Д.А. Кунаева, участок №34/25 \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"2000\",\"Ru\":\"2000\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06354224364352,
                            43.82754963038738
                        ],
                        [
                            77.06354781617391,
                            43.82781952307991
                        ],
                        [
                            77.06396080952791,
                            43.827827361752895
                        ],
                        [
                            77.0639564154873,
                            43.82755564783591
                        ],
                        [
                            77.06354224364352,
                            43.82754963038738
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1305\",\"Ru\":\"03-055-004-1305\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатар саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев  қаласы, Д.А.Қонаев даңғылы, №34/26 учаскесі\",\"Ru\":\"Алматинская область, город Қонаев, проспект Д.А. Кунаева, участок №34/26\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1000\",\"Ru\":\"1000\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06353794456456,
                            43.827280614658065
                        ],
                        [
                            77.06354224364352,
                            43.82754963038738
                        ],
                        [
                            77.0639564154873,
                            43.82755564783591
                        ],
                        [
                            77.06395329489435,
                            43.827284810877615
                        ],
                        [
                            77.06353794456456,
                            43.827280614658065
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1304\",\"Ru\":\"03-055-004-1304\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатар саяжайы- объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев  қаласы, Д.А.Қонаев даңғылы, №34/27 учаскесі\",\"Ru\":\"Алматинская область, город Қонаев, проспект Д.А. Кунаева, участок №34/27\"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1000\",\"Ru\":\"1000\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.06394460024298,
                            43.82674408123219
                        ],
                        [
                            77.06352689296358,
                            43.826743527461446
                        ],
                        [
                            77.06353794456456,
                            43.827280614658065
                        ],
                        [
                            77.06395329489435,
                            43.827284810877615
                        ],
                        [
                            77.06394460024298,
                            43.82674408123219
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1312\",\"Ru\":\"03-055-004-1312\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"для обслуживания объекта - зоопарк с жилищно-развлекательным комплексом\",\"Ru\":\"т?р?ын ?й-??ніл к?теретін кешенімен хайуаннатар саяжайы- объектіге ?ызмет к?рсету ?шін\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қонаев қаласы, Д. А Қонаев даңғылы, №34/28 учаскесі.\",\"Ru\":\"Алматинская область, город Конаев, проспект Д.А Кунаева, участок №34/28. \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"2000\",\"Ru\":\"2000\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"1. жоқ\\u003c/br\\u003e\",\"Ru\":\"1. нет\\u003c/br\\u003e\"}}]"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Polygon",
                "coordinates": [
                    [
                        [
                            77.0639355480989,
                            43.82625099653728
                        ],
                        [
                            77.0635199430267,
                            43.82627270981058
                        ],
                        [
                            77.06352689296358,
                            43.826743527461446
                        ],
                        [
                            77.06394460024298,
                            43.82674408123219
                        ],
                        [
                            77.0639355480989,
                            43.82625099653728
                        ]
                    ]
                ]
            },
            "properties": {
                "info": "[{\"ExtensionData\":{},\"Key\":\"Кадастровый номер\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"03-055-004-1310\",\"Ru\":\"03-055-004-1310\"}},{\"ExtensionData\":{},\"Key\":\"Предоставленное право\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"жеке меншік\",\"Ru\":\"частная собственность\"}},{\"ExtensionData\":{},\"Key\":\"Срок землепользования\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"\",\"Ru\":\"\"}},{\"ExtensionData\":{},\"Key\":\"Категория земель\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Елді мекендердің (қалалар, поселкелер және ауылдық елді мекендер) жерлері\",\"Ru\":\"Земли населенных пунктов (городов, поселков и сельских населенных пунктов)\"}},{\"ExtensionData\":{},\"Key\":\"Целевое назначение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"т?р?ын ?й-к??іл  к?теретін кешенімен хайуаннатар саяжайы--объектіге ?ызмет к?рсету ?шін\",\"Ru\":\"для обслуживания объекта-зоопарк с жилищно-развлекательным комлексом\"}},{\"ExtensionData\":{},\"Key\":\"Местоположение\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"Алматы облысы, Қапшағай қаласы, Д. А Қонаев даңғылы, №34/29 учаскесі.  \",\"Ru\":\"Алматинская область, город Қонаевй, проспект Д.А Кунаева, участок №34/29. \"}},{\"ExtensionData\":{},\"Key\":\"Площадь (кв.м.)\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"2000\",\"Ru\":\"2000\"}},{\"ExtensionData\":{},\"Key\":\"Кадастровая оценка\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"не указана\",\"Ru\":\"не указана\"}},{\"ExtensionData\":{},\"Key\":\"Землепользователи\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"информация не доступна\",\"Ru\":\"информация не доступна\"}},{\"ExtensionData\":{},\"Key\":\"Делимый участок?\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"да\",\"Ru\":\"да\"}},{\"ExtensionData\":{},\"Key\":\"Ограничения\",\"Name\":{\"ExtensionData\":{},\"Kz\":\"нет\",\"Ru\":\"нет\"}}]"
            }
        }
    ]
}